<?php 

	$popups = array( 
		array(
			'name' => 'popup1', 
			'content' => '<h3>Особое внимание к деталям1</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup2', 
			'content' => '<h3>Особое внимание к деталям2</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup3', 
			'content' => '<h3>Особое внимание к деталям3</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup4', 
			'content' => '<h3>Особое внимание к деталям4</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup5', 
			'content' => '<h3>Особое внимание к деталям5</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup6', 
			'content' => '<h3>Особое внимание к деталям6</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup7', 
			'content' => '<h3>Особое внимание к деталям7</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		
		array(
			'name' => 'popup8', 
			'content' => '<h3>Особое внимание к деталям8</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		array(
			'name' => 'popup9', 
			'content' => '<h3>Особое внимание к деталям9</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
		array(
			'name' => 'popup10', 
			'content' => '<h3>Особое внимание к деталям10</h3><p>Тут текст о том какие крутые мы делаем короба, какая технология, рассказываем про сгиб, как он не ломается и свежо и опрятно выглядит.</p><p>В отличие от пылевого и ионного хвостов, атомное время меняет вращательный надир, а время ожидания ответа составило бы 80 миллиардов лет. Звезда на следующий год, когда было лунное затмение и сгорел древний храм Афины в Афинах (при эфоре Питии и афинском архонте Каллии).</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg',
				'images/dreamsalbum/uploads/popup_cont1.jpg',
				'images/dreamsalbum/uploads/popup_cont2.jpg'
			)
		),
	);
	
	//echo json_encode($popups);

?>