<?php 

	$popups = array( 
		array(
			'name' => 'popup1', 
			'content' => '<h3>Качество и переплет.</h3> <p>Мы делаем книги высокого качества. </p> <p>Каждый книжный блок прошивается, страницы из него никогда не вылетят, а переплёт не сломается и не потрескается в течение многих лет. </p> <p>Во всех альбомах мы используем бумагу, созданную по технологии Lay-Flat, поэтому наши книги раскрываются почти на 180 градусов, в них отлично смотрятся фотографии на полный разворот.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot3.jpg',
				'images/dreamsalbum/uploads/prevu/alot21.jpg',
				'images/dreamsalbum/uploads/prevu/alot22.jpg',
				'images/dreamsalbum/uploads/prevu/alot29.jpg'
			)
		),
		
		array(
			'name' => 'popup2', 
			'content' => '<h3>Книга в коже</h3> <p>Книги в коже — это лучшее из того что мы можем вам предложить на сегодняшний день. Они изготавливаются полностью вручную с особым вниманием к деталям. </p> <p>Для переплёта мы используем только лучшую импортную кожу тонкой выделки, на обложку пускается цельный кусок кожи без стыков и в сочетании с тиснением такие обложки выглядят роскошно.</p> <p>Бумагу для изготовления форзацев для наших книг мы заказываем в Великобритании, они уже подобраны в тон к обложке и добавляют книге красоты и изящества.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot25.jpg',
				'images/dreamsalbum/uploads/prevu/box23.jpg',
				'images/dreamsalbum/uploads/prevu/box25.jpg',
				'images/dreamsalbum/uploads/prevu/white4.jpg'
			)
		),
		
		array(
			'name' => 'popup3', 
			'content' => '<h3>Тиснение на книге в коже</h3><p>На кожаных обложках замечательно выглядит тиснение.</p><p>Вы можете сделать рельефные надписи четырёх цветов: золотую, серебренную, чёрную и блинтовую, то есть бесцветную.</p><p>Мы разработали для вас 10 вариантов стандартных надписей свадебной тематики на русском и английском языках. Вы также всегда можете предложить свой вариант тиснения и мы с удовольствием сделаем его для вас. В этом случае нам понадобится от вас макет тиснения в кривых.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot6.jpg',
				'images/dreamsalbum/uploads/prevu/alot17.jpg',
				'images/dreamsalbum/uploads/prevu/alot20.jpg',
				'images/dreamsalbum/uploads/prevu/white5.jpg'
			)
		),
		
		array(
			'name' => 'popup4', 
			'content' => '<h3>Тиснение на кофре</h3> <p>Как и на книге, на кофре лучше сделать тиснение. Вы всегда можете выбрать один из 10 видов стандартного тиснения, каждое из которых может быть оттиснуто тремя видами фольги: золотой, серебряной либо чёрной. Так же мы делаем блинтовое, то есть бесцветное тиснение.</p> <p>Вы всегда можете предложить свой вариант тиснения: имена молодожёнов, дату свадьбы, всё что вы сочтёте необходимым. Стоит особо отметить, что при заказе кофра, клише для индивидуального тиснения мы изготовим совершенно бесплатно.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot4.jpg',
				'images/dreamsalbum/uploads/prevu/alot14.jpg',
				'images/dreamsalbum/uploads/prevu/coffer13.jpg',
				'images/dreamsalbum/uploads/prevu/coffer17.jpg',
				'images/dreamsalbum/uploads/prevu/coffer18.jpg'
			)
		),
		
		array(
			'name' => 'popup5', 
			'content' => '<h3>Тиснение авторского логотипа на кофре</h3> <p>На кофр, как и на книгу можно ставить авторский логотип фотографа. Мы тисним его бесцветной фольгой на внутренней стороне верхней крышки кофра, в результате получается рельефное изображение вашего логотипа.</p> <p>Пришлите нам свой логотип в кривых, мы изготовим клише и сможем ставить его не только на кофр, но и на каждую заказанную вами книгу в ткани или коже!</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot11.jpg',
				'images/dreamsalbum/uploads/prevu/alot13.jpg',
				'images/dreamsalbum/uploads/prevu/white12.jpg'
			)
		),
		
		array(
			'name' => 'popup6', 
			'content' => '<h3>Кофры. Детальный подход</h3> <p>Мы долго прорабатывали каждую деталь и старались, чтобы наша продукция имела законченный вид. Для нас нет «незначительных» деталей, и именно это является визитной карточкой Dream Album. Каждый кофр изготавливается вручную под ваш экземпляр книги.</p> <p>На внутренних поверхностях кофра мы используем «мягкий» картон с поролоном, это создает ощущение, что книга лежит на тканевой подушке. Такой материал придаёт кофру дополнительное ощущение уюта. Для того чтобы книгу было удобнее доставать, мы оснастили каждый кофр шелковой лентой.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot10.jpg',
				'images/dreamsalbum/uploads/prevu/alot18.jpg',
				'images/dreamsalbum/uploads/prevu/box47.jpg',
				'images/dreamsalbum/uploads/prevu/coffer16.jpg',
				'images/dreamsalbum/uploads/prevu/coffer18.jpg',
				'images/dreamsalbum/uploads/prevu/white7.jpg'
			)
		),
		
		array(
			'name' => 'popup7', 
			'content' => '<h3>Книги в ткани</h3> <p>Книги в тканевых переплётах — это ручная работа, первоклассная голландская переплетная ткань и форзацы из дизайнерской бумаги. Изящные, лаконичные и приятные на ощупь книги в ткани — это воплощение европейского стиля приверженцами которого мы являемся.</p> <p>Мы предлагаем ткань 8 цветов, один из которых обязательно подойдет по стилю и цвету к свадьбе, которую вы снимали.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot1.jpg',
				'images/dreamsalbum/uploads/prevu/alot2.jpg',
				'images/dreamsalbum/uploads/prevu/alot12.jpg',
				'images/dreamsalbum/uploads/prevu/alot18.jpg',
				'images/dreamsalbum/uploads/prevu/alot28.jpg',
				'images/dreamsalbum/uploads/prevu/alot30.jpg'
			)
		),
		
		array(
			'name' => 'popup8', 
			'content' => '<h3>Коробка из картона</h3> <p>Идея создать коробки для книг появилась у нас, когда мы еще сами снимали свадьбы. Мы столкнулись с тем, что даже самую простую книгу нам хочется дополнительно упаковать перед тем как отдавать её клиенту. Немного повысить её статус, чтобы работа имела совершенный, законченный вид. Так появились декоративные коробочки для книг.</p> <p>Мы специально сделали их недорогими, чтобы у коллег-фотографов всегда была возможность приобрести коробку, ведь она – не просто упаковка для книги, а идеально верный способ представить свою работу клиенту.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/box8.jpg',
				'images/dreamsalbum/uploads/prevu/box28.jpg',
				'images/dreamsalbum/uploads/prevu/box37.jpg'
			)
		),
		array(
			'name' => 'popup9', 
			'content' => '<h3>Из чего сделаны</h3> <p>Все коробки изготовлены из тонкого картона и оклеены текстурной дизайнерской бумагой. В наличии всегда есть четыре цвета – бежевый, голубой, оранжевый и капучино. Один из них точно подойдет к вашей обложке, мы проверяли! Внутри коробка отделана атласной тканью, а чтобы книгу было удобнее доставать, мы оснастили каждую из коробок лентой.<br/>Коробки подходят для книг с фотообложкой, но также хорошо подойдут и для книг в ткани.</p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/box19.jpg',
				'images/dreamsalbum/uploads/prevu/box29.jpg',
				'images/dreamsalbum/uploads/prevu/box35.jpg',
				'images/dreamsalbum/uploads/prevu/boxes6.jpg'
			)
		),
		array(
			'name' => 'popup10', 
			'content' => '<h3>Книги в фотообложках</h3> <p>Книги в фотообложках — это то, с чего мы начинали свою деятельность, это наша стандартная продукция, которая доведена до совершенства.</p> <p>Книги в фотообложках дают максимальную возможность для творчества — на обложке может быть любая фотография или текст. Дизайн обложки ограничен только вашей фантазией.</p> <p>Для ламинации обложек мы используем только матовую пленку. Матовые фотообложки выглядят дороже своих глянцевых аналогов и значительно дольше сохраняют презентабельный вид. Поскольку мы не экономим на материалах, вы можете быть уверены, что ламинация не будет отслаиваться в местах сгибов.</p> <p>В книгах в фотообложках есть возможность запечатывать форзацы. Вы всегда можете прибавить выразительности вашей книге выбрав один из четырёх рисунков форзацного листа. </p>',
			'slider' => array(
				'images/dreamsalbum/uploads/prevu/alot31.jpg',
				'images/dreamsalbum/uploads/prevu/alot130.jpg',
				'images/dreamsalbum/uploads/prevu/alot32.jpg',
				'images/dreamsalbum/uploads/prevu/alot33.jpg',
				'images/dreamsalbum/uploads/prevu/alot34.jpg'
			)
		),
	);
	
	//echo json_encode($popups);

?>